"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#?,$%().;{[]}\\\\|+-\", \"lower\": true, \"split\": \"\\n\", \"char_level\": false, \"oov_token\": null, \"document_count\": 106385, \"word_counts\": \"{\\\"j\\\": 507, \\\"u\\\": 2405, \\\"m\\\": 3144, \\\"p\\\": 1636, \\\"a\\\": 8880, \\\"\\\\t\\\": 9053, \\\"d\\\": 2940, \\\"o\\\": 5782, \\\"c\\\": 2591, \\\"t\\\": 4851, \\\"r\\\": 7180, \\\" \\\": 5398, \\\"f\\\": 955, \\\"e\\\": 8343, \\\"s\\\": 4436, \\\"l\\\": 4303, \\\"i\\\": 5600, \\\"g\\\": 2324, \\\"h\\\": 3132, \\\"v\\\": 823, \\\"x\\\": 352, \\\"b\\\": 1834, \\\"n\\\": 5745, \\\"y\\\": 1388, \\\"k\\\": 2043, \\\"w\\\": 1039, \\\"z\\\": 471, \\\"q\\\": 177}\", \"word_docs\": \"{\\\"j\\\": 507, \\\"u\\\": 2405, \\\"m\\\": 3144, \\\"p\\\": 1636, \\\"a\\\": 8880, \\\"\\\\t\\\": 9053, \\\"d\\\": 2940, \\\"o\\\": 5782, \\\"c\\\": 2591, \\\"t\\\": 4851, \\\"r\\\": 7180, \\\" \\\": 5398, \\\"f\\\": 955, \\\"e\\\": 8343, \\\"s\\\": 4436, \\\"l\\\": 4303, \\\"i\\\": 5600, \\\"g\\\": 2324, \\\"h\\\": 3132, \\\"v\\\": 823, \\\"x\\\": 352, \\\"b\\\": 1834, \\\"n\\\": 5745, \\\"y\\\": 1388, \\\"k\\\": 2043, \\\"w\\\": 1039, \\\"z\\\": 471, \\\"q\\\": 177}\", \"index_docs\": \"{\\\"25\\\": 507, \\\"16\\\": 2405, \\\"12\\\": 3144, \\\"20\\\": 1636, \\\"2\\\": 8880, \\\"1\\\": 9053, \\\"14\\\": 2940, \\\"5\\\": 5782, \\\"15\\\": 2591, \\\"9\\\": 4851, \\\"4\\\": 7180, \\\"8\\\": 5398, \\\"23\\\": 955, \\\"3\\\": 8343, \\\"10\\\": 4436, \\\"11\\\": 4303, \\\"7\\\": 5600, \\\"17\\\": 2324, \\\"13\\\": 3132, \\\"24\\\": 823, \\\"27\\\": 352, \\\"19\\\": 1834, \\\"6\\\": 5745, \\\"21\\\": 1388, \\\"18\\\": 2043, \\\"22\\\": 1039, \\\"26\\\": 471, \\\"28\\\": 177}\", \"index_word\": \"{\\\"1\\\": \\\"\\\\t\\\", \\\"2\\\": \\\"a\\\", \\\"3\\\": \\\"e\\\", \\\"4\\\": \\\"r\\\", \\\"5\\\": \\\"o\\\", \\\"6\\\": \\\"n\\\", \\\"7\\\": \\\"i\\\", \\\"8\\\": \\\" \\\", \\\"9\\\": \\\"t\\\", \\\"10\\\": \\\"s\\\", \\\"11\\\": \\\"l\\\", \\\"12\\\": \\\"m\\\", \\\"13\\\": \\\"h\\\", \\\"14\\\": \\\"d\\\", \\\"15\\\": \\\"c\\\", \\\"16\\\": \\\"u\\\", \\\"17\\\": \\\"g\\\", \\\"18\\\": \\\"k\\\", \\\"19\\\": \\\"b\\\", \\\"20\\\": \\\"p\\\", \\\"21\\\": \\\"y\\\", \\\"22\\\": \\\"w\\\", \\\"23\\\": \\\"f\\\", \\\"24\\\": \\\"v\\\", \\\"25\\\": \\\"j\\\", \\\"26\\\": \\\"z\\\", \\\"27\\\": \\\"x\\\", \\\"28\\\": \\\"q\\\"}\", \"word_index\": \"{\\\"\\\\t\\\": 1, \\\"a\\\": 2, \\\"e\\\": 3, \\\"r\\\": 4, \\\"o\\\": 5, \\\"n\\\": 6, \\\"i\\\": 7, \\\" \\\": 8, \\\"t\\\": 9, \\\"s\\\": 10, \\\"l\\\": 11, \\\"m\\\": 12, \\\"h\\\": 13, \\\"d\\\": 14, \\\"c\\\": 15, \\\"u\\\": 16, \\\"g\\\": 17, \\\"k\\\": 18, \\\"b\\\": 19, \\\"p\\\": 20, \\\"y\\\": 21, \\\"w\\\": 22, \\\"f\\\": 23, \\\"v\\\": 24, \\\"j\\\": 25, \\\"z\\\": 26, \\\"x\\\": 27, \\\"q\\\": 28}\"}}"